{
	"data": [
		{
			"id": "0",
			"name": "Ароматообразующая закваска Kaprina АРОМА 4 (250L)",
			"image": [
				"https://syrolavka.ru/wp-content/uploads/2022/05/3-1.png",
				"https://syrolavka.ru/wp-content/uploads/2022/05/scan201-scaled.jpeg"
			],
			"cost": 470,
			"sale": 0,
			"category": 0,
			"about": "Закваска ароматобразующая АРОМА 4 (250L) от Каприна нужна для обогащения продуктов питания полезными бактериями, участвующими в процессе пищеварения. Применяется для производства био-продуктов, детского питания в частности, а также добавляется в молоко для формирования «глазков» в сыре. Этот ингредиент формирует в сыре орехово-сливочный вкус и высвобождает сырный аромат. Закваска добавляется в питьевой и густой йогурт, в сыры сорт Эмменталь и Маасдам.",
			"includes": "Propionibacterium freudenreichii"
		},
		{
			"id": "1",
			"name": "Термофильная закваска Sacco ST 071 (10U)",
			"image": [
				"https://syrolavka.ru/wp-content/uploads/2022/05/st071.png",
				"https://syrolavka.ru/wp-content/uploads/2022/05/20lyofast_do201920072024_page-0001.jpg"
			],
			"cost": 790,
			"sale": 0,
			"category": 0,
			"about": "Закваска термофильная ST 071 (10U) от Sacco подходит для производства вытяжных сыров таких сортов как Моцарелла и Сулугуни, Чечел и Скаморца, Проволоне и Качокавалло. Это отобранные штаммы быстрого брожения Streptococcus thermophilus, их оптимальная температура развития 34 – 38 , которые способствуют ускорению созревания сыра. Данную термофильную культуру используют вместе с мезофильными бактериями.",
			"includes": "Streptococcus thermophilus"
		},
		{
			"id": "2",
			"name": "Термофильная закваска Hansen YF-L 812 (50U)",
			"image": [
				"https://syrolavka.ru/wp-content/uploads/2022/05/yf812.png",
				"https://syrolavka.ru/wp-content/uploads/2022/05/yf_st.png"
			],
			"cost": 840,
			"sale": 0,
			"category": 0,
			"about": "Закваска YF-L 812 (50U) от Hansen – культура, которая используется в производстве молочных продуктов, в том числе йогурта и сыра с высокими температурами второго нагрева. Наличие болгарской палочки в ее составе позволяет получать плотный, некислый йогурт с равномерной текстурой. Используя такой порошковый концентрат, можно получать как питьевой, так и густой йогурт. Используют состав и для приготовления сыров, приготовление которых предусматривает высокую температуру второго нагревания, а также сортов группы Паста Филата.",
			"includes": "Lactobacillus delbrueckii subsp bulgaricus, Streptococcus thermophilus."
		},
		{
			"id": "3",
			"name": "Мезофильная закваска Hansen Flora Danica (50U)",
			"image": [
				"https://syrolavka.ru/wp-content/uploads/2022/05/yf812.png",
				"https://syrolavka.ru/wp-content/uploads/2022/05/yf_st.png"
			],
			"cost": 850,
			"sale": 0,
			"category": 0,
			"about": "Закваска мезофильного типа Danica (50U) от Hansen – широко используется в процессе сыроварения. Она подходит для производства полутвердых сыров, в том числе Голландского и Российского, а также используется при варке мягких сыров типа Камамбер, Голубой сыр. Задействуют ее и в производстве сметаны, творога, простокваши, ряда других кисломолочных продуктов. Она позволяет придать готовому продукту нежный сливочный вкус и приятный аромат. Порошковый концентрат производит характерный сырный аромат и С02, потому он подходит для производства сортов сыра с «глазками», таких как Российский и Хаварти, Гауда и Эдам.",
			"includes": "Lactococcus lactis subsp. lactis,Lactococcus lactis subsp. cremoris,Lactococcus lactis subsp. lactis biovar. diacetylactis,Leuconostoc mesenteroides."
		},
		{
			"id": "4",
			"name": "Сычужный фермент Clerici 96/04 (1л)",
			"image": [
				"https://syrolavka.ru/wp-content/uploads/2022/05/20zhivotnyj20ferment20slerici2096_04201l-600x600.png"
			],
			"cost": 7399,
			"sale": 0,
			"category": 1,
			"about": "Сычужный фермент 96/04, 1л от Клеричи представляет собой чистый телячий химозин с примесью говяжьего пепсина. Данную пищевую добавку, которая способствует формированию сгустка, рекомендуют для производства любого вида сыров из любого молочного сырья.",
			"includes": "телячий химозин – 96%. говяжий пепсин – 4%."
		},
		{
			"id": "5",
			"name": "Сычужный фермент Danisco Carlina (10г)",
			"image": [
				"https://syrolavka.ru/wp-content/uploads/2022/05/20ferment20danisco20carlina2010g-600x600.png"
			],
			"cost": 590,
			"sale": 0,
			"category": 1,
			"about": "Фермент животного происхождения с содержанием оптимальным содержанием химозина и пепсина 95:5, обеспечивает максимально высокий выход готового продукта, изготовлен из натурального сычуга телят высшего сорта. Подходит как для домашнего, так и для профессионального сыроделия.",
			"includes": "96% химозин телячий, 4% говяжий пепсин"
		},
		{
			"id": "6",
			"name": "Сычужный фермент Hansen (10г)",
			"image": [
				"https://syrolavka.ru/wp-content/uploads/2022/05/20ferment20hansen2010g-600x600.png"
			],
			"cost": 460,
			"sale": 0,
			"category": 1,
			"about": "Фермент животного происхождения с содержанием оптимальным содержанием химозина и пепсина 95:5, обеспечивает максимально высокий выход готового продукта, изготовлен из натурального сычуга телят высшего сорта. Подходит как для домашнего, так и для профессионального сыроделия.",
			"includes": "96% химозин телячий, 4% говяжий пепсин"
		},
		{
			"id": "7",
			"name": "Белая плесень Hansen SWING FD GEO CH (10U)",
			"image": [
				"https://syrolavka.ru/wp-content/uploads/2022/05/geco20ch.png"
			],
			"cost": 460,
			"sale": 0,
			"category": 2,
			"about": "Культура SWING G. Candidum FD GEO CH (10U) от Hansen используется при приготовлении французских сыров с голубой и белой плесенью. Данный ингредиент придает сыру мягкий вкус и характерный аромат, создает благоприятную почву для роста плесени Penicillium Candidum (при их одновременном применении) и дает плотную белую пушистую корку на сырах типа Бри, Камамбер. Обязательно использование культуры в козьих свежих и выдержанных видах сыра с плесенью.  ",
			"includes": "Geotrichum Candidum"
		},
		{
			"id": "8",
			"name": "Голубая плесень PCR MicroMilk (10U)",
			"image": [
				"https://syrolavka.ru/wp-content/uploads/2022/05/pcr10-600x417.png"
			],
			"cost": 390,
			"sale": 0,
			"category": 2,
			"about": "Голубая плесень Penicillium Roqueforti или “пеницилиум рокфорти” (10U) от MicroMilk предназначена для приготовления сыра таких сортов сыра: Рокфор и Дор Блю, Горгонзола и Стилтона и других голубых сыров. Добавляется способом прямого внесения до момента свертывания молока, второй способ применения – приготовление спрея.",
			"includes": "Penicillium Roqueforti"
		},
		{
			"id": "9",
			"name": "Голубая плесень Danisco Penicillium Roqueforti CHOOZIT LYO (10D) PV",
			"image": [
				"https://syrolavka.ru/wp-content/uploads/2022/05/20plesen20danisco20penicillium20roqueforti20choozit20lyo2010d20pv-600x600.png"
			],
			"cost": 2670,
			"sale": 0,
			"category": 2,
			"about": "Ингредиент Penicillium Roqueforti CHOOZIT LYO подвид PV (10 D) от Danisco представляет собой чистую культуру голубой плесени, выведенную искусственно, используют в производстве сыров Данаблю и Рокфор, Горгонзола и Дор Блю. При совместном использовании данной культуры с Penicillium Candidum удается получать такие сорта как Монбрия, Камбоцола и Бри. Культура P.roqueforti группы PV придает готовому продукту слегка плотную консистенцию, низкий уровень несвязанной влаги, терпкий вкус и легкую горчинку в послевкусии.",
			"includes": "Penicillium Roqueforti"
		},
		{
			"id": "10",
			"name": "Голубая плесень Danisco CHOOZIT LYO PA (10D)",
			"image": [
				"https://syrolavka.ru/wp-content/uploads/2022/05/20plesen20danisco20choozit20lyo20pa2010d20-600x600.png"
			],
			"cost": 2550,
			"sale": 0,
			"category": 2,
			"about": "Ингредиент Penicillium Roqueforti CHOOZIT LYO подвид PA (10 D) от Danisco – чистая культура голубой плесени, выведенная в лабораторных условиях, используется при производстве сыра Рокфор и Горгонзола, Дор Блю. Предусмотрено также применение данной бактерии вместе с плесенью Penicillium Candidum при производстве таких сортов как Камбоцола, Монбрия и Бри. Сыры, рецептура приготовления которых, предусматривает применение P.roqueforti группы PA, отличаются пикантным грибным ароматом, слегка плотной консистенцией, низким содержанием несвязанной влаги, серо-зеленым оттенком плесени.",
			"includes": "Penicillium Roqueforti"
		},
		{
			"id": "11",
			"name": "Базилик сушеный (100г)",
			"image": [
				"https://syrolavka.ru/wp-content/uploads/2022/05/14-600x417.png"
			],
			"cost": 75,
			"sale": 0,
			"category": 3,
			"about": "Базилик сушеный – пряность с ярко выраженным ароматом, ее получают посредством высушивания листьев и соцветий растения. Родина растения – Африка, в его составе есть клетчатка и фитонциды, витамины ряда А, В, С и РР, а также каротин. Сушеный базилик находит свое широкое применение в греческой и итальянской, западноевропейской и французской кухне, популярна специя и в процессе приготовления сыра. Приправа хорошо сочетается с томатными хлопьями, дополняет и разнообразит традиционный вкус сыра. Специю вносят непосредственно в сырное зерно, до его прессования слоями, также посыпают им готовые сырные головки."
		},
		{
			"id": "12",
			"name": "Гималайская розовая соль (100г)",
			"image": [
				"https://syrolavka.ru/wp-content/uploads/2022/05/25-600x417.png"
			],
			"cost": 150,
			"sale": 0,
			"category": 3,
			"about": "Гималайская розовая соль характеризуется утонченным вкусовым оттенком и специфическим запахом, по таким факторам определяют ее подлинность, а значит ценность. Добыча производится в соляных бассейнах возле Пакистана, ежегодно из месторождения вывозят больше 320 тысяч тонн соли, что говорит о востребованности продукта. Гималайская соль отличается крупным кристаллом, из-за чего его предварительно измельчают, что облегчает ее применение при приготовлении сыра. Традиционно специю используют при приготовлении сорта сыра Белпер Кнолле, но также ее употребляют и в других сырах."
		},
		{
			"id": "13",
			"name": "Душистый перец горошком (100г)",
			"image": [
				"https://syrolavka.ru/wp-content/uploads/2022/05/31-600x417.png"
			],
			"cost": 140,
			"sale": 0,
			"category": 3,
			"about": "Душистый перец – универсальная приправа, придает пряный аромат и острый вкус сырной корочке. Подходит для всех видов сыров, идеален для приготовления знаменитого твердого немецкого сыра “Белпер Кнолле”"
		},
		{
			"id": "14",
			"name": "Имбирь молотый (100г)",
			"image": [
				"https://syrolavka.ru/wp-content/uploads/2022/05/31-600x417.png"
			],
			"cost": 100,
			"sale": 20,
			"category": 3,
			"about": "Имбирь молотый — доведенный до состояния порошка сухой корень одноименного травянистого растения родом из Азии. Он отличается полезным составом: эфирные масла, амино­кислотами и витаминами, а также витамины групп А, С, В, еще железо и магний, фосфор и кальций. Это отменный природный спазмолитик и антибиотик. Специя отличается терпким ароматом и жгучим вкусом, что делает ее подходящей приправой для многих сортов сыра. Традиционно его используют при приготовлении индийского сыра Панир, но сегодня сфера применения молотого имбиря значительно шире."
		},
		{
			"id": "15",
			"name": "Кардамон молотый (50г)",
			"image": [
				"https://syrolavka.ru/wp-content/uploads/2022/05/22-600x417.png"
			],
			"cost": 100,
			"sale": 0,
			"category": 3,
			"about": "Кардамон — жгуче-пряная специя семейства имбирных, которая снискала огромную популярность из-за особого аромата, вкуса и уникальных полезных свойств. Применяется для изготовления гурманских сыров, для усиления вкусо-ароматических свойств."
		},
		{
			"id": "16",
			"name": "Копченая паприка (100г)",
			"image": [
				"https://syrolavka.ru/wp-content/uploads/2022/05/4-600x417.png"
			],
			"cost": 100,
			"sale": 0,
			"category": 3,
			"about": "Копченая паприка представляет собой сыпучий порошок красно-коричневого цвета с комочками, рассыпающимися от легкого нажатия. Получают специю посредством помола предварительно высушенных сладких мясистых плодов перца Capsicum annum, обязательно красных сортов. Красная копченая парика является прекрасной специей к сырам, особенно хорошо она дополняет вкус свежих сортов."
		},
		{
			"id": "17",
			"name": "Краситель для сыра желтый 20мл",
			"image": [
				"https://syrolavka.ru/wp-content/uploads/2022/05/20dlja20syra20zheltyj2020ml-600x600.png"
			],
			"cost": 150,
			"sale": 0,
			"category": 4,
			"about": "Краситель для сыра желтый (аннато) натуральный производится в России. Отлично подойдет для любых рецептов на дому, в сыроделии служит для придания сыру натурального естественного желтоватого цвета. Традиционно аннато добавляют в сыры чеддер, стилтон, в также в сыры голландской группы.",
			"includes": "– Streptococcus thermophilus, – Lactobacillus delbrueckii subsp. bulgaricus"
		},
		{
			"id": "18",
			"name": "Краситель для сыра зеленый 10мл",
			"image": [
				"https://syrolavka.ru/wp-content/uploads/2022/05/20dlja20syra20zelenyj2010ml-600x600.png"
			],
			"cost": 150,
			"sale": 0,
			"category": 4,
			"about": "Краситель для сыра – 100% натуральный продукт, изготавливается из экстрактов растений (шпинат, щавель и другие). С его помощью можно достичь ярко-зеленого или оливкового оттенка. Широко применяется в домашнем и промышленном сыроделии."
		},
		{
			"id": "19",
			"name": "Краситель для сыра красный 10мл",
			"image": [
				"https://syrolavka.ru/wp-content/uploads/2022/05/20dlja20syra20krasnyj2010ml-600x600.png"
			],
			"cost": 150,
			"sale": 0,
			"category": 4,
			"about": "Краситель для сыра красный (экстракт паприки) производится в России. Отлично подойдет для любых рецептов на дому, в сыроделии служит для придания сыру оттенка от легкого кораллового до насыщенного винного."
		},
		{
			"id": "20",
			"name": "Зола (уголь) для сыра (20гр)",
			"image": [
				"https://syrolavka.ru/wp-content/uploads/2022/05/20na20zolu20s20pechatju_page-0001-600x849.jpg"
			],
			"cost": 250,
			"sale": 10,
			"category": 5,
			"about": "Зола для сыра французского производства – растительный/древесный уголь, который производится методом карбонизации растительного сырья (виноградная лоза). Полученный таким способом активированный уголь измельчают и очищают от примесей. Тонкая фракция подлежит очистке путем промывки, дальше ее нейтрализуют и сушат.<br> Золу принято использовать для приготовления традиционных сырных сортов из козьего и коровьего молока, также ее применяют в декоративных целях – образование красивой черной корочки. Черные слои выигрышно смотрятся в сортах сыра с белой плесенью (Pencillium Camemberti) и внутри сырной головки.",
			"includes": "Зола растительного происхождения."
		},
		{
			"id": "21",
			"name": "Соль плавитель для сыра (50г)",
			"image": [
				"https://syrolavka.ru/wp-content/uploads/2022/05/specifikacia_solmiks_page-0001-600x848.jpg"
			],
			"cost": 120,
			"sale": 0,
			"category": 5,
			"about": "КФ СОЛЬ МИКС 820 (E 452, Е 339) – пищевая добавка, облегчающая процесс производства плавленого сыра и других плавленых сырных продуктов. Благодаря добавлению такого ингредиента удается избежать расслаивания продукта, достичь стабилизации вкуса и запаха готового продукта. Соль-плавитель не влияет на развитие заквасочных культур",
			"includes": "– Эмульгатор полифосфат Е 452i;– Ортофосфат E 339ii."
		}
	]
}
